Repository: kacper1703/VoterApp
Catalog: VoterApp/Localizable.xcstrings
Source language: en
Languages: pl

# %lld pts for %@ from %@
source: %1$lld pts for %2$@ from %3$@
pl: %1$lld pkt dla %2$@ od %3$@

# %lld: %@, votes: %lld
source: %1$lld: %2$@, votes: %3$lld
pl: %1$lld: %2$@, głosy: %3$lld

source: Add Card
pl: Dodaj Kartę

source: Add Contestant
pl: Dodaj Uczestnika

source: Add Voter
pl: Dodaj Głosującego

source: Ascending
pl: Rosnąco

source: Contestant
pl: Uczestnik

source: Contestants
pl: Uczestnicy

source: Delete
pl: Usuń

source: Descending
pl: Malejąco

source: Name
pl: Imię

source: No Contestants
pl: Brak Uczestników

source: No vote cards.
pl: Brak kart do głosowania.

source: No Voters
pl: Brak Głosujących

source: Not possible to create vote cards. Add at least one contestant and one voter to continue.
pl: Dodawanie kart nie jest możliwe. Dodaj co najmniej jednego Uczestnika i jednego Głosującego aby kontynuować.

source: Number
pl: Numer

source: Points
pl: Punkty

source: Revealed
pl: Odsłonięta

source: Running number
pl: Numer uczestnika

source: Save
pl: Zapisz

source: Sorting
pl: Sortowanie

source: Sorting order
pl: Kolejność sortowania

source: Sorting value
pl: Klucz sortowania

source: Vote Cards
pl: Karty

source: Voter
pl: Głosujący

source: Voters
pl: Głosujący
